[INT_APP_LANGUAGE_FILE]
0	%LANGUAGE_NAME="Čeština"	%CODE=cs;	%SUPERIOR_LANGUAGE=English;	%FILEVER=THLF1;
0	"Základní komponenty"	%COMPONENT=BasicsTab;	%OWNER=MainForm;
0	%NOTRANS	%COMPONENT=Button1;	%OWNER=MainForm;
1	%NOTRANS	%COMPONENT=Button1;	%OWNER=MainForm;
1	"Volby programu"	%COMPONENT=ComboBox1;	%OWNER=MainForm;
33	"Volba 1"	%COMPONENT=ComboBox1;	%OWNER=MainForm;	%ITEM=0;
33	"Volba 2"	%COMPONENT=ComboBox1;	%OWNER=MainForm;	%ITEM=1;
33	"Volba 3"	%COMPONENT=ComboBox1;	%OWNER=MainForm;	%ITEM=2;
5	"Výchozí"	%COMPONENT=ComboBox1;	%OWNER=MainForm;
0	"Soubor"	%COMPONENT=File1;	%OWNER=MainForm;
0	"Konec"	%COMPONENT=FileExit1;	%OWNER=MainForm;
1	"Konec|Zavřít program"	%COMPONENT=FileExit1;	%OWNER=MainForm;
0	"Otevřít soubor"	%COMPONENT=FileOpen1;	%OWNER=MainForm;
1	"Otevřít soubor|Otevřít existující soubor"	%COMPONENT=FileOpen1;	%OWNER=MainForm;
6	"Otevřít můj soubor"	%COMPONENT=FileOpen1;	%OWNER=MainForm;
96	"Všechny soubory (*.*)"	%COMPONENT=FileOpen1;	%OWNER=MainForm;	%ITEM=[*:*];
96	"Můj soubor (*.my)"	%COMPONENT=FileOpen1;	%OWNER=MainForm;	%ITEM=[*:my];
0	"Uložit jako"	%COMPONENT=FileSaveAs1;	%OWNER=MainForm;
1	"Uložit jako|Uložit soubor pod novým jménem"	%COMPONENT=FileSaveAs1;	%OWNER=MainForm;
0	"Zelený datum"	%COMPONENT=GDBtn;	%OWNER=MainForm;
101	"Datum"	%COMPONENT=Chart1;	%OWNER=MainForm;	%ITEM=BottomAxis;
101	"Hodnota"	%COMPONENT=Chart1;	%OWNER=MainForm;	%ITEM=LeftAxis;
101	"Můj graf"	%COMPONENT=Chart1;	%OWNER=MainForm;	%ITEM=Title:Text,0;
0	"Ahoj světe!"	%COMPONENT=Label1;	%OWNER=MainForm;
1	"Ahoj světe!"	%COMPONENT=Label1;	%OWNER=MainForm;
0	"Jazyk"	%COMPONENT=Language1;	%OWNER=MainForm;
0	"Mezinárodní aplikace"	%COMPONENT=MainForm;	%OWNER=;
6	"Otevřít můj soubor"	%COMPONENT=OpenDialog1;	%OWNER=MainForm;	%OLD
96	"Všechny soubory (*.*)"	%COMPONENT=OpenDialog1;	%OWNER=MainForm;	%ITEM=[*:*];	%OLD
96	"Můj soubor (*.my)"	%COMPONENT=OpenDialog1;	%OWNER=MainForm;	%ITEM=[*:my];	%OLD
0	"Ukázkový výpis"	%COMPONENT=ReportBtn;	%OWNER=MainForm;
0	"Textové komponenty"	%COMPONENT=RichTab;	%OWNER=MainForm;
1	"Verze programu"	%COMPONENT=ValuedLabel1;	%OWNER=MainForm;
7	"Verze"	%COMPONENT=ValuedLabel1;	%OWNER=MainForm;
1	"Ukázka ValuedLabelu"	%COMPONENT=ValuedLabel2;	%OWNER=MainForm;
7	"Název hodnoty"	%COMPONENT=ValuedLabel2;	%OWNER=MainForm;
0	%LEXICON_STRINGS
0	%LEXICON_NAME=MainForm.DesignedLexicon;
0	"Můj řetězec v lexikonu"
1	"kdykoli použitelný v programu"
2	"Nadpis"
3	"Dnes je"
4	"KONEC"
5	"Nyní můžete změnit jazyk"
0	%SMART_STRINGS
0	%FLAG_ICON
0	424D360400000000000036000000280000001000000010000000010020000000000000040000000000000000000000000000
1	00000000FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFF
2	FF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF0073737300737373007373730073737300737373007373730073737300
3	73737300737373007373730073737300737373007373730073737300737373008B1818001307BC000303B8000808BD001313
4	C8002222D7003131E6003C3CF1003B3BF0002F2FE4002222D7001B1BD0001414C9000B0BC0000B0BC000737373009B272700
5	8B1818002E0793000303B8000808BD001313C8002222D7003131E6003C3CF1003B3BF0002F2FE4002222D7001B1BD0001414
6	C9000B0BC00073737300AA3737009B2727008410100038057A000505BA000C0CC1001919CE002929DE003737EC003C3CF100
7	3535EA002A2ADF001F1FD4001919CE001010C50073737300B8454500AA373700911D1D007E0A0A0050034A000707BC001111
8	C6001F1FD4002F2FE4003A3AEF003B3BF0003131E6002525DA001C1CD1001515CA0073737300BC484800B8454500A02C2C00
9	881414007A0707005D033200160ABF001616CB002626DB003434E9003C3CF1003737EC002C2CE1002121D6001919CE007373
10	7300A8353500BC484800AF3B3B0096222200810E0E007804040052064C000E0EC3001C1CD1002C2CE1003838ED003B3BF000
11	3333E8002727DC001E1ED300737373008E1A1A00A8353500BA464600A53131008C1919007C09090089262600BEBEBE00C8C8
12	C800D7D7D700E7E7E700F0F0F000EEEEEE00E3E3E300D7D7D700737373007A0606008E1A1A00B33F3F00B33F3F009B272700
13	922C2C00BBBBBB00B9B9B900C1C1C100CECECE00DFDFDF00ECECEC00F0F0F000EAEAEA00DEDEDE0073737300740000007A06
14	06009E2A2A00B8444400CF828200D2D2D200BFBFBF00B8B8B800BBBBBB00C6C6C600D6D6D600E4E4E400EEEEEE00F0F0F000
15	E6E6E60073737300740000007400000088151500E2A1A100F7F7F700E1E1E100C9C9C900BBBBBB00B8B8B800BFBFBF00CBCB
16	CB00DBDBDB00E9E9E900F1F1F100ECECEC00737373007400000074000000B69B9B00DADADA00F8F8F800F0F0F000D6D6D600
17	C1C1C100B8B8B800BABABA00C4C4C400D1D1D100E1E1E100EDEDED00F1F1F100737373009A4D4D00B5B4B400B5B5B500C4C4
18	C400EAEAEA00FAFAFA00E4E4E400CBCBCB00BCBCBC00B8B8B800BEBEBE00C9C9C900D9D9D900E7E7E700F1F1F100FFFFFF00
19	FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFF
20	FF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00
21	FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00FFFFFF00
